#+FILETAGS: REFILE

* Tasks
* TODO capture template 调整
  :LOGBOOK:
  CLOCK: [2014-10-11 六 12:18]--[2014-10-11 六 12:40] =>  0:22
  :END:
  - 一笔新的交易思路.
  - 原有的交易思路变更.
  - TODO 需要几个例子.

* NEXT 野花app 装在天猫魔合上可以播放其他视频网站的东西？
  :LOGBOOK:
  :END:

* TODO 需要CALL 王宇去检查40万到帐的问题。以及利息的计算.
  :LOGBOOK:
  CLOCK: [2014-10-11 六 15:34]--[2014-10-11 六 15:35] =>  0:01
  :END:

[2014-10-11 六 13:49]
* TODO 搞清楚 C-c C-e t 后的模板如何把LANGUAGE:的选项修改成zh?
  :LOGBOOK:
  CLOCK: [2014-10-11 六 22:57]--[2014-10-11 六 22:58] =>  0:01
  :END:
[2014-10-11 六 22:57]
[[file:~/org/notes.org::*Android%20%E7%B3%BB%E7%BB%9F%E4%B8%8B%E7%9A%84mobileorg%20%E4%BB%8B%E7%BB%8D][Android 系统下的mobileorg 介绍]]


* TODO 有关创造力的解读(BTV纪实).
   :LOGBOOK:
   :END:
[2014-10-12 日 15:26]

结论走神和创造力的关系源远流长.
** 如果想要获得灵感（创造力）就不要过度集中, 也不要过度放松，而是做一些简单的任务
** 实验人物，3个人，每个人对砖块进行发散性思维.
*** 没有任务完全放送
*** 简单任务. （将乐高按照颜色分类）
*** 复杂人物. （用乐高盖房子）
** 前额叶是（理性部分？）是大脑潜意识的守门员，它放松工作，潜意识便有机会进入到显意识当中.


* 去Sina上班,需要带的东西已经准备好在塑料袋中 			       :NOTE:
   :LOGBOOK:
   CLOCK: [2014-10-12 日 19:50]--[2014-10-12 日 19:51] =>  0:01
   :END:
SCHEDULED: <2014-10-14 二>
[2014-10-12 日 19:50]
  - 原单位出具的离职证明原件;
  - 身份证复印件2份(正反两面需同时复印在一张A4纸上)、户口本复印件1份(第一页和本人页);
  - 毕业证和学位证复印件各1份;
  - 1寸彩色白底照片3张(请于每张照片后面标注姓名);
  - 招商银行一卡通复印件1份(工资卡用,必须是本人在北京的账户);
  - 如果您在北京没有缴纳过社会保险,除以上资料外,还需要提交以下资料用于建立社保帐户
	- 身份证复印件1份(正反两面需同时复印在一张A4纸上)
	- 户口本复印件1份(第一页和本人页)
	- 本人近期一寸、免冠、彩色、白底的电子版证件照片1张,要求照片为jpg格式,宽度为358像素、高度为441像素,文件大小介于9-20之间。
* DONE 去路通威去做车险						       :NOTE:
  CLOSED: [2014-10-13 一 11:58]
  - State "DONE"       from "WAITING"    [2014-10-13 一 11:58]
   :LOGBOOK:
   CLOCK: [2014-10-12 日 20:47]--[2014-10-12 日 20:49] =>  0:02
   :END:
[2014-10-12 日 20:47]
SCHEDULED:<2014-10-13 一>
  + 需要带的材料已经放到档案袋中 
* WAITING 中银国际的帐号绑定				  :CANCELLED:WAITING:
  - State "WAITING"    from "CANCELLED"  [2014-10-14 二 21:06] \\
    正在等待回应，目前还没有回复.
  - State "WAITING"    from "DONE"       [2014-10-13 一 16:24] \\
    等待中银国际的回复，如果没有问题了，需要把周畅的账户作一次账户绑定.
  - State "DONE"       from "TODO"       [2014-10-13 一 16:24]
  :LOGBOOK:
  CLOCK: [2014-10-13 一 11:54]--[2014-10-13 一 11:56] =>  0:02
  :END:
[2014-10-13 一 11:54]
[[file:~/org/diary.org::*%E6%8E%A5%E9%80%81%E5%AA%B3%E5%A6%87%E4%B8%8A%E7%8F%AD%EF%BC%8C%E7%84%B6%E5%90%8E%E5%8E%BB%E5%81%9A%E4%BF%9D%E5%85%BB.][接送媳妇上班，然后去做保养.]]
** 填表
*** 需要找到银行相关信息。
*** 对表格拍照。
*** 发给中银国际的邮箱。

